Repository: donato-fiore/TrollDecrypt
Catalog: Resources/*.lproj/Localizable.strings
Languages: ar, ca, cs, da, de, el, es, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Cancel
ar: إلغاء
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
fr: Annuler
he: ביטול
hi: रद्द करें
hr: Odustani
hu: Mégse
id: Batal
it: Annulla
ja: キャンセル
ko: 취소
ms: Batal
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt: Cancelar
ro: Anulează
ru: Отмена
sk: Zrušiť
sv: Avbryt
th: ยกเลิก
tr: İptal
uk: Скасувати
vi: Hủy
zh_hans: 取消
zh_hant: 取消

source: Decrypt
ar: فك التشفير
ca: Desxifra
cs: Dešifrovat
da: Dekrypter
de: Entschlüsseln
el: Αποκρυπτογράφηση
es: Descifrar
fr: Déchiffrer
he: פענוח
hi: डिक्रिप्ट करें
hr: Dekriptiraj
hu: Visszafejtés
id: Dekripsi
it: Decripta
ja: 復号
ko: 복호화
ms: Nyahsulit
nb: Dekrypter
nl: Ontsleutelen
pl: Odszyfruj
pt: Descriptografar
ro: Decriptează
ru: Расшифровать
sk: Dešifrovať
sv: Dekryptera
th: ถอดรหัส
tr: Şifreyi Çöz
uk: Розшифрувати
vi: Giải mã
zh_hans: 解密
zh_hant: 解密

source: Delete
ar: حذف
ca: Suprimeix
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
fr: Supprimer
he: מחיקה
hi: हटाएं
hr: Izbriši
hu: Törlés
id: Hapus
it: Elimina
ja: 削除
ko: 삭제
ms: Padam
nb: Slett
nl: Verwijderen
pl: Usuń
pt: Excluir
ro: Șterge
ru: Удалить
sk: Odstrániť
sv: Radera
th: ลบ
tr: Sil
uk: Видалити
vi: Xóa
zh_hans: 删除
zh_hant: 刪除

source: OK
ar: موافق
ca: D'acord
he: אישור
hi: ठीक है
hr: U redu
ko: 확인
ru: ОК
th: ตกลง
tr: Tamam
zh_hans: 确定
zh_hant: 確定

source: Success
ar: نجاح
ca: Èxit
cs: Úspěch
da: Succes
de: Erfolg
el: Επιτυχία
es: Éxito
fr: Succès
he: הצלחה
hi: सफलता
hr: Uspjeh
hu: Sikeres
id: Berhasil
it: Successo
ja: 成功
ko: 성공
ms: Berjaya
nb: Vellykket
nl: Succes
pl: Sukces
pt: Sucesso
ro: Succes
ru: Успешно
sk: Úspech
sv: Lyckades
th: สำเร็จ
tr: Başarılı
uk: Успішно
vi: Thành công
zh_hans: 成功
zh_hant: 成功

source: Error
ar: خطأ
cs: Chyba
da: Fejl
de: Fehler
el: Σφάλμα
fr: Erreur
he: שגיאה
hi: त्रुटि
hr: Greška
hu: Hiba
id: Kesalahan
it: Errore
ja: エラー
ko: 오류
ms: Ralat
nb: Feil
nl: Fout
pl: Błąd
pt: Erro
ro: Eroare
ru: Ошибка
sk: Chyba
sv: Fel
th: ข้อผิดพลาด
tr: Hata
uk: Помилка
vi: Lỗi
zh_hans: 错误
zh_hant: 錯誤

source: Decrypting
ar: جارٍ فك التشفير
ca: Desxifrant
cs: Dešifrování
da: Dekrypterer
de: Entschlüsselung läuft
el: Αποκρυπτογράφηση
es: Descifrando
fr: Déchiffrement
he: מפענח
hi: डिक्रिप्ट किया जा रहा है
hr: Dekriptiranje
hu: Visszafejtés folyamatban
id: Mendekripsi
it: Decriptazione in corso
ja: 復号中
ko: 복호화 중
ms: Sedang menyahsulit
nb: Dekrypterer
nl: Bezig met ontsleutelen
pl: Odszyfrowywanie
pt: Descriptografando
ro: Se decriptează
ru: Расшифровка
sk: Dešifrovanie
sv: Dekrypterar
th: กำลังถอดรหัส
tr: Şifre Çözülüyor
uk: Розшифрування
vi: Đang giải mã
zh_hans: 正在解密
zh_hant: 正在解密

source: Alternate Icons
ar: أيقونات بديلة
ca: Icones alternatives
cs: Alternativní ikony
da: Alternative ikoner
de: Alternative Symbole
el: Εναλλακτικά Εικονίδια
es: Iconos Alternativos
fr: Icônes alternatives
he: אייקונים חלופיים
hi: वैकल्पिक आइकन
hr: Alternativne ikone
hu: Alternatív ikonok
id: Ikon Alternatif
it: Icone alternative
ja: 代替アイコン
ko: 대체 아이콘
ms: Ikon Alternatif
nb: Alternative ikoner
nl: Alternatieve iconen
pl: Alternatywne ikony
pt: Ícones Alternativos
ro: Icoane alternative
ru: Альтернативные иконки
sk: Alternatívne ikony
sv: Alternativa ikoner
th: ไอคอนทางเลือก
tr: Alternatif Simgeler
uk: Альтернативні іконки
vi: Biểu tượng thay thế
zh_hans: 替代图标
zh_hant: 替代圖示

source: Decrypt Apps
ar: فك تشفير التطبيقات
ca: Desxifra aplicacions
cs: Dešifrovat aplikace
da: Dekrypter apps
de: Apps entschlüsseln
el: Αποκρυπτογράφηση Εφαρμογών
es: Descifrar Apps
fr: Déchiffrer les applications
he: פענוח אפליקציות
hi: ऐप्स डिक्रिप्ट करें
hr: Dekriptiraj aplikacije
hu: Alkalmazások visszafejtése
id: Dekripsi Aplikasi
it: Decripta app
ja: アプリを復号
ko: 앱 복호화
ms: Nyahsulit Aplikasi
nb: Dekrypter apper
nl: Apps ontsleutelen
pl: Odszyfruj aplikacje
pt: Descriptografar Apps
ro: Decriptează aplicații
ru: Расшифровать приложения
sk: Dešifrovať aplikácie
sv: Dekryptera appar
th: ถอดรหัสแอป
tr: Uygulamaların Şifresini Çöz
uk: Розшифрувати додатки
vi: Giải mã ứng dụng
zh_hans: 解密应用
zh_hant: 解密應用程式

source: Decrypted Files
ar: الملفات المفكوكة التشفير
ca: Fitxers desxifrats
cs: Dešifrované soubory
da: Dekrypterede filer
de: Entschlüsselte Dateien
el: Αποκρυπτογραφημένα Αρχεία
es: Archivos Descifrados
fr: Fichiers déchiffrés
he: קבצים מפוענחים
hi: डिक्रिप्ट की गई फाइलें
hr: Dekriptirane datoteke
hu: Visszafejtett fájlok
id: Berkas yang Didekripsi
it: File decriptati
ja: 復号済みファイル
ko: 복호화된 파일
ms: Fail yang Telah Disahsulit
nb: Dekrypterte filer
nl: Ontsleutelde bestanden
pl: Odszyfrowane pliki
pt: Arquivos Descriptografados
ro: Fișiere decriptate
ru: Расшифрованные файлы
sk: Dešifrované súbory
sv: Dekrypterade filer
th: ไฟล์ที่ถอดรหัสแล้ว
tr: Şifresi Çözülmüş Dosyalar
uk: Розшифровані файли
vi: Tệp đã giải mã
zh_hans: 已解密文件
zh_hant: 已解密檔案

# DECRYPTED_IPAS
source: Decrypted IPAs (%lu)
ar: ملفات IPA المفكوكة التشفير (%lu)
ca: IPAs desxifrats (%lu)
cs: Dešifrované IPA (%lu)
da: Dekrypterede IPA'er (%lu)
de: Entschlüsselte IPAs (%lu)
el: Αποκρυπτογραφημένα IPA (%lu)
es: IPAs Descifrados (%lu)
fr: IPAs déchiffrés (%lu)
he: קבצי IPA מפוענחים (%lu)
hi: डिक्रिप्ट की गई IPA (%lu)
hr: Dekriptirani IPA-ovi (%lu)
hu: Visszafejtett IPA-k (%lu)
id: IPA yang Didekripsi (%lu)
it: IPA decriptati (%lu)
ja: 復号済みIPA（%lu）
ko: 복호화된 IPA (%lu)
ms: IPA yang Telah Disahsulit (%lu)
nb: Dekrypterte IPA-filer (%lu)
nl: Ontsleutelde IPA's (%lu)
pl: Odszyfrowane IPA (%lu)
pt: IPAs Descriptografados (%lu)
ro: IPA-uri decriptate (%lu)
ru: Расшифрованные IPA (%lu)
sk: Dešifrované IPA súbory (%lu)
sv: Dekrypterade IPA-filer (%lu)
th: IPAs ที่ถอดรหัสแล้ว (%lu)
tr: Şifresi Çözülmüş IPA'lar (%lu)
uk: Розшифровані IPA (%lu)
vi: IPA đã giải mã (%lu)
zh_hans: 已解密 IPA（%lu）
zh_hant: 已解密 IPA（%lu）

# DECRYPTED_BINARIES
source: Decrypted Binaries (%lu)
ar: الملفات الثنائية المفكوكة التشفير (%lu)
ca: Binaris desxifrats (%lu)
cs: Dešifrované binárky (%lu)
da: Dekrypterede binære filer (%lu)
de: Entschlüsselte Binärdateien (%lu)
el: Αποκρυπτογραφημένα Δυαδικά (%lu)
es: Binarios Descifrados (%lu)
fr: Binaires déchiffrés (%lu)
he: בינאריים מפוענחים (%lu)
hi: डिक्रिप्ट किए गए बाइनरी (%lu)
hr: Dekriptirani binarici (%lu)
hu: Visszafejtett binárisok (%lu)
id: Biner yang Didekripsi (%lu)
it: Binari decriptati (%lu)
ja: 復号済みバイナリ（%lu）
ko: 복호화된 바이너리 (%lu)
ms: Binari yang Telah Disahsulit (%lu)
nb: Dekrypterte binærfiler (%lu)
nl: Ontsleutelde binaries (%lu)
pl: Odszyfrowane binaria (%lu)
pt: Binários Descriptografados (%lu)
ro: Binaruri decriptate (%lu)
ru: Расшифрованные бинарные файлы (%lu)
sk: Dešifrované binárky (%lu)
sv: Dekrypterade binärer (%lu)
th: ไฟล์ไบนารีที่ถอดรหัสแล้ว (%lu)
tr: Şifresi Çözülmüş İkili Dosyalar (%lu)
uk: Розшифровані бінарні файли (%lu)
vi: Tệp nhị phân đã giải mã (%lu)
zh_hans: 已解密二进制文件（%lu）
zh_hant: 已解密二進位檔（%lu）

# DECRYPTION_PROMPT
source: Do you want to decrypt %@?
ar: هل تريد فك تشفير %@؟
ca: Vols desxifrar %@?
cs: Chcete dešifrovat %@?
da: Vil du dekryptere %@?
de: Möchten Sie %@ entschlüsseln?
el: Θέλετε να αποκρυπτογραφήσετε το %@;
es: ¿Desea descifrar %@?
fr: Voulez-vous déchiffrer %@ ?
he: האם ברצונך לפענח את %@?
hi: क्या आप %@ को डिक्रिप्ट करना चाहते हैं?
hr: Želite li dekriptirati %@?
hu: Szeretné visszafejteni ezt: %@?
id: Apakah Anda ingin mendekripsi %@?
it: Vuoi decriptare %@?
ja: %@を復号しますか？
ko: %@을(를) 복호화하시겠습니까?
ms: Adakah anda ingin menyahsulit %@?
nb: Vil du dekryptere %@?
nl: Wil je %@ ontsleutelen?
pl: Czy chcesz odszyfrować %@?
pt: Você deseja descriptografar %@?
ro: Doriți să decriptați %@?
ru: Вы хотите расшифровать %@?
sk: Chcete dešifrovať %@?
sv: Vill du dekryptera %@?
th: คุณต้องการถอดรหัส %@ หรือไม่?
tr: %@ uygulamasının şifresini çözmek istiyor musunuz?
uk: Бажаєте розшифрувати %@?
vi: Bạn có muốn giải mã %@ không?
zh_hans: 您要解密 %@ 吗？
zh_hant: 您要解密 %@ 嗎？

source: Main Binary Only
ar: الملف الثنائي الرئيسي فقط
ca: Només binari principal
cs: Pouze hlavní binárka
da: Kun hovedbinær
de: Nur Haupt-Binärdatei
el: Μόνο Κύριο Δυαδικό
es: Solo Binario Principal
fr: Binaire principal uniquement
he: בינארי ראשי בלבד
hi: केवल मुख्य बाइनरी
hr: Samo glavni binar
hu: Csak fő bináris
id: Hanya Biner Utama
it: Solo binario principale
ja: メインバイナリのみ
ko: 메인 바이너리만
ms: Hanya Binari Utama
nb: Kun hovedbinær
nl: Alleen hoofd-binary
pl: Tylko główny plik binarny
pt: Apenas Binário Principal
ro: Doar binarul principal
ru: Только основной бинарный файл
sk: Len hlavná binárka
sv: Endast huvudbinär
th: เฉพาะไฟล์ไบนารีหลัก
tr: Sadece Ana İkili Dosya
uk: Тільки головний бінарний файл
vi: Chỉ tệp nhị phân chính
zh_hans: 仅主二进制文件
zh_hant: 僅主二進位檔

source: Full IPA
ar: ملف IPA كامل
ca: IPA complet
cs: Celé IPA
da: Fuld IPA
de: Komplettes IPA
el: Ολόκληρο IPA
es: IPA Completo
fr: IPA complet
he: IPA מלא
hi: पूर्ण IPA
hr: Cijeli IPA
hu: Teljes IPA
id: IPA Lengkap
it: IPA completo
ja: フルIPA
ko: 전체 IPA
ms: IPA Penuh
nl: Volledige IPA
pl: Pełne IPA
pt: IPA Completo
ro: IPA complet
ru: Полный IPA
sk: Celé IPA
sv: Fullständig IPA
th: IPA ทั้งหมด
tr: Tüm IPA
uk: Повний IPA
vi: Toàn bộ IPA
zh_hans: 完整 IPA
zh_hant: 完整 IPA

source: Launching Application...
ar: جارٍ تشغيل التطبيق...
ca: S'està iniciant l'aplicació...
cs: Spouštění aplikace...
da: Starter applikation...
de: Anwendung wird gestartet...
el: Εκκίνηση Εφαρμογής...
es: Iniciando Aplicación...
fr: Lancement de l’application...
he: מפעיל את האפליקציה...
hi: एप्लिकेशन लॉन्च किया जा रहा है...
hr: Pokretanje aplikacije...
hu: Alkalmazás indítása...
id: Meluncurkan Aplikasi...
it: Avvio dell'applicazione...
ja: アプリを起動中...
ko: 애플리케이션 실행 중...
ms: Sedang Melancarkan Aplikasi...
nb: Starter applikasjon...
nl: Applicatie wordt gestart...
pl: Uruchamianie aplikacji...
pt: Iniciando Aplicativo...
ro: Se lansează aplicația...
ru: Запуск приложения...
sk: Spúšťanie aplikácie...
sv: Startar applikation...
th: กำลังเปิดแอปพลิเคชัน...
tr: Uygulama Başlatılıyor...
uk: Запуск додатку...
vi: Đang khởi chạy ứng dụng...
zh_hans: 正在启动应用...
zh_hant: 正在啟動應用程式...

# COPYING_BUNDLE
source: Copying Application Bundle...
ar: جارٍ نسخ حزمة التطبيق...
ca: S'està copiant el paquet de l'aplicació...
cs: Kopírování aplikačního balíčku...
da: Kopierer applikationspakke...
de: Anwendungspaket wird kopiert...
el: Αντιγραφή Πακέτου Εφαρμογής...
es: Copiando Paquete de la Aplicación...
fr: Copie du bundle de l’application...
he: מעתיק את חבילת האפליקציה...
hi: एप्लिकेशन बंडल कॉपी किया जा रहा है...
hr: Kopiranje paketa aplikacije...
hu: Alkalmazáscsomag másolása...
id: Menyalin Bundle Aplikasi...
it: Copia del bundle dell'applicazione...
ja: アプリバンドルをコピー中...
ko: 애플리케이션 번들 복사 중...
ms: Sedang Menyalin Bundle Aplikasi...
nb: Kopierer applikasjonspakke...
nl: Applicatiebundel wordt gekopieerd...
pl: Kopiowanie pakietu aplikacji...
pt: Copiando Pacote do Aplicativo...
ro: Se copiază pachetul aplicației...
ru: Копирование пакета приложения...
sk: Kopírovanie balíka aplikácie...
sv: Kopierar applikationspaket...
th: กำลังคัดลอกชุดแอปพลิเคชัน...
tr: Uygulama Paketi Kopyalanıyor...
uk: Копіювання пакету додатку...
vi: Đang sao chép gói ứng dụng...
zh_hans: 正在复制应用包...
zh_hant: 正在複製應用程式套件...

source: Decrypting Binary...
ar: جارٍ فك تشفير الملف الثنائي...
ca: S'està desxifrant el binari...
cs: Dešifrování binárky...
da: Dekrypterer binær...
de: Binärdatei wird entschlüsselt...
el: Αποκρυπτογράφηση Δυαδικού...
es: Descifrando Binario...
fr: Déchiffrement du binaire...
he: מפענח את הקובץ הבינארי...
hi: बाइनरी डिक्रिप्ट की जा रही है...
hr: Dekriptiranje binara...
hu: Bináris visszafejtése...
id: Mendekripsi Biner...
it: Decriptazione del binario...
ja: バイナリを復号中...
ko: 바이너리 복호화 중...
ms: Sedang Menyahsulit Binari...
nb: Dekrypterer binærfil...
nl: Binary wordt ontsleuteld...
pl: Odszyfrowywanie pliku binarnego...
pt: Descriptografando Binário...
ro: Se decriptează binarul...
ru: Расшифровка бинарного файла...
sk: Dešifrovanie binárky...
sv: Dekrypterar binär...
th: กำลังถอดรหัสไบนารี...
tr: İkili Dosya Şifresi Çözülüyor...
uk: Розшифрування бінарного файлу...
vi: Đang giải mã tệp nhị phân...
zh_hans: 正在解密二进制文件...
zh_hant: 正在解密二進位檔...

# DECRYPTION_COMPLETED
source: Decryption Complete!
ar: تم فك التشفير!
ca: Desxifrat complet!
cs: Dešifrování dokončeno!
da: Dekryptering fuldført!
de: Entschlüsselung abgeschlossen!
el: Η αποκρυπτογράφηση ολοκληρώθηκε!
es: ¡Descifrado Completo!
fr: Déchiffrement terminé !
he: הפענוח הושלם!
hi: डिक्रिप्शन पूर्ण हुआ!
hr: Dekriptiranje završeno!
hu: Visszafejtés befejezve!
id: Dekripsi Selesai!
it: Decriptazione completata!
ja: 復号完了！
ko: 복호화 완료!
ms: Nyahsulitan Selesai!
nb: Dekryptering fullført!
nl: Ontsleuteling voltooid!
pl: Odszyfrowywanie zakończone!
pt: Descriptografia Concluída!
ro: Decriptare finalizată!
ru: Расшифровка завершена!
sk: Dešifrovanie dokončené!
sv: Dekryptering klar!
th: ถอดรหัสเสร็จสิ้น!
tr: Şifre Çözme Tamamlandı!
uk: Розшифрування завершено!
vi: Giải mã thành công!
zh_hans: 解密完成！
zh_hant: 解密完成！

# BUILDING_IPA
source: Building IPA... (This might take a minute)
ar: جارٍ إنشاء ملف IPA... (قد يستغرق ذلك دقيقة)
ca: S'està creant l'IPA... (Això pot trigar un minut)
cs: Vytváření IPA... (Může to chvíli trvat)
da: Bygger IPA... (Dette kan tage et minut)
de: IPA wird erstellt... (Dies kann eine Minute dauern)
el: Δημιουργία IPA... (Αυτό μπορεί να διαρκέσει ένα λεπτό)
es: Construyendo IPA... (Esto puede tardar un minuto)
fr: Création de l’IPA... (Cela peut prendre une minute)
he: בונה קובץ IPA... (זה עשוי לקחת דקה)
hi: IPA बनाया जा रहा है... (इसमें एक मिनट लग सकता है)
hr: Izrada IPA-a... (Ovo može potrajati minutu)
hu: IPA készítése... (Ez eltarthat egy percig)
id: Membangun IPA... (Ini mungkin memakan waktu satu menit)
it: Creazione IPA... (Potrebbe richiedere un minuto)
ja: IPAを作成中...（しばらくお待ちください）
ko: IPA 생성 중... (잠시만 기다려주세요)
ms: Sedang Membina IPA... (Ini mungkin mengambil masa sebentar)
nb: Bygger IPA... (Dette kan ta et minutt)
nl: IPA wordt gebouwd... (Dit kan een minuut duren)
pl: Tworzenie IPA... (To może chwilę potrwać)
pt: Construindo IPA... (Isso pode levar um minuto)
ro: Se creează IPA... (Acest proces poate dura un minut)
ru: Создание IPA... (Это может занять минуту)
sk: Vytváranie IPA... (Môže to chvíľu trvať)
sv: Bygger IPA... (Detta kan ta en minut)
th: กำลังสร้างไฟล์ IPA... (อาจใช้เวลาสักครู่)
tr: IPA Oluşturuluyor... (Bu biraz zaman alabilir)
uk: Створення IPA... (Це може зайняти хвилину)
vi: Đang tạo IPA... (Quá trình này có thể mất một lúc)
zh_hans: 正在构建 IPA...（可能需要一分钟）
zh_hant: 正在建立 IPA...（這可能需要一分鐘）

source: Search Applications
ar: بحث عن التطبيقات
ca: Cerca aplicacions
cs: Hledat aplikace
da: Søg i applikationer
de: Apps durchsuchen
el: Αναζήτηση Εφαρμογών
es: Buscar Aplicaciones
fr: Rechercher des applications
he: חיפוש אפליקציות
hi: एप्लिकेशन खोजें
hr: Pretraži aplikacije
hu: Alkalmazások keresése
id: Cari Aplikasi
it: Cerca applicazioni
ja: アプリを検索
ko: 애플리케이션 검색
ms: Cari Aplikasi
nb: Søk etter apper
nl: Zoek applicaties
pl: Szukaj aplikacji
pt: Buscar Aplicativos
ro: Caută aplicații
ru: Поиск приложений
sk: Hľadať aplikácie
sv: Sök applikationer
th: ค้นหาแอปพลิเคชัน
tr: Uygulamalarda Ara
uk: Пошук додатків
vi: Tìm kiếm ứng dụng
zh_hans: 搜索应用
zh_hant: 搜尋應用程式

# MANUAL_ENTRY_TITLE
source: Manual Bundle Identifier
ar: إدخال معرف الحزمة يدويًا
ca: Identificador de paquet manual
cs: Manuální identifikátor balíčku
da: Manuel bundle-identifikator
de: Manuelle Bundle-ID
el: Χειροκίνητο Bundle Identifier
es: Identificador de Paquete Manual
fr: Identifiant du bundle manuel
he: מזהה חבילה ידני
hi: मैन्युअल बंडल पहचानकर्ता
hr: Ručno unos identifikatora paketa
hu: Kézi csomagazonosító
id: Masukkan Bundle Identifier Secara Manual
it: Identificatore bundle manuale
ja: バンドルIDを手動入力
ko: 번들 식별자 수동 입력
ms: Pengenal Bundle Manual
nb: Manuell buntidentifikator
nl: Handmatige bundle-ID
pl: Ręczny identyfikator pakietu
pt: Identificador do Pacote Manual
ro: Identificator de pachet manual
ru: Ввод идентификатора пакета вручную
sk: Manuálne zadať identifikátor balíka
sv: Manuell paketidentifierare
th: ป้อนรหัสบันเดิลด้วยตนเอง
tr: Manuel Paket Tanımlayıcı
uk: Введення ідентифікатора пакету вручну
vi: Nhập mã định danh gói thủ công
zh_hans: 手动输入 Bundle Identifier
zh_hant: 手動輸入套件識別碼

# MANUAL_ENTRY_SUBTITLE
source: Enter the bundle identifier of the application you want to decrypt.
ar: أدخل معرف حزمة التطبيق الذي تريد فك تشفيره.
ca: Introdueix l'identificador de paquet de l'aplicació que vols desxifrar.
cs: Zadejte identifikátor balíčku aplikace, kterou chcete dešifrovat.
da: Indtast bundle-identifikatoren for den applikation, du vil dekryptere.
de: Geben Sie die Bundle-ID der App ein, die Sie entschlüsseln möchten.
el: Εισάγετε το bundle identifier της εφαρμογής που θέλετε να αποκρυπτογραφήσετε.
es: Ingrese el identificador de paquete de la aplicación que desea descifrar.
fr: Entrez l’identifiant du bundle de l’application que vous souhaitez déchiffrer.
he: הזן את מזהה החבילה של האפליקציה שברצונך לפענח.
hi: उस एप्लिकेशन का बंडल पहचानकर्ता दर्ज करें जिसे आप डिक्रिप्ट करना चाहते हैं।
hr: Unesite identifikator paketa aplikacije koju želite dekriptirati.
hu: Adja meg a visszafejtendő alkalmazás csomagazonosítóját.
id: Masukkan bundle identifier aplikasi yang ingin Anda dekripsi.
it: Inserisci l'identificatore bundle dell'applicazione che vuoi decriptare.
ja: 復号したいアプリのバンドルIDを入力してください。
ko: 복호화할 애플리케이션의 번들 식별자를 입력하세요.
ms: Masukkan pengenal bundle aplikasi yang anda ingin nyahsulit.
nb: Skriv inn buntidentifikatoren til applikasjonen du vil dekryptere.
nl: Voer de bundle-ID in van de app die je wilt ontsleutelen.
pl: Wprowadź identyfikator pakietu aplikacji, którą chcesz odszyfrować.
pt: Digite o identificador do pacote do aplicativo que você deseja descriptografar.
ro: Introduceți identificatorul de pachet al aplicației pe care doriți să o decriptați.
ru: Введите идентификатор пакета приложения, которое вы хотите расшифровать.
sk: Zadajte identifikátor balíka aplikácie, ktorú chcete dešifrovať.
sv: Ange paketidentifieraren för appen du vill dekryptera.
th: กรอกรหัสบันเดิลของแอปพลิเคชันที่คุณต้องการถอดรหัส
tr: Şifresini çözmek istediğiniz uygulamanın paket tanımlayıcısını girin.
uk: Введіть ідентифікатор пакету додатку, який бажаєте розшифрувати.
vi: Nhập mã định danh gói của ứng dụng bạn muốn giải mã.
zh_hans: 请输入您要解密的应用的 Bundle Identifier。
zh_hant: 請輸入您想要解密的應用程式套件識別碼。

source: Show in Filza
ar: عرض في Filza
ca: Mostra a Filza
cs: Zobrazit ve Filza
da: Vis i Filza
de: In Filza anzeigen
el: Εμφάνιση στο Filza
es: Mostrar en Filza
fr: Afficher dans Filza
he: הצג ב-Filza
hi: Filza में दिखाएं
hr: Prikaži u Filza
hu: Megjelenítés Filzában
id: Tampilkan di Filza
it: Mostra in Filza
ja: Filzaで表示
ko: Filza에서 보기
ms: Tunjuk dalam Filza
nb: Vis i Filza
nl: Toon in Filza
pl: Pokaż w Filza
pt: Mostrar no Filza
ro: Arată în Filza
ru: Показать в Filza
sk: Zobraziť vo Filza
sv: Visa i Filza
th: แสดงใน Filza
tr: Filza'da Göster
uk: Показати у Filza
vi: Hiển thị trong Filza
zh_hans: 在 Filza 中显示
zh_hant: 在 Filza 中顯示

source: Show in Files
ar: عرض في الملفات
ca: Mostra a Fitxers
cs: Zobrazit v Souborech
da: Vis i Filer
de: In Dateien anzeigen
el: Εμφάνιση στα Αρχεία
es: Mostrar en Archivos
fr: Afficher dans Fichiers
he: הצג בקבצים
hi: Files में दिखाएं
hr: Prikaži u Datotekama
hu: Megjelenítés a Fájlokban
id: Tampilkan di File
it: Mostra in File
ja: ファイルで表示
ko: 파일에서 보기
ms: Tunjuk dalam Fail
nb: Vis i Filer
nl: Toon in Bestanden
pl: Pokaż w Plikach
pt: Mostrar em Arquivos
ro: Arată în Fișiere
ru: Показать в Файлах
sk: Zobraziť v Súboroch
sv: Visa i Filer
th: แสดงในไฟล์
tr: Dosyalar'da Göster
uk: Показати у Файлах
vi: Hiển thị trong Tệp
zh_hans: 在文件中显示
zh_hant: 在檔案中顯示
